Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: President Aili Keskitalo holdt et innlegg der hun understreket hvor viktig det er å bevare urfolksspråkene, og fortalte samtidig om hvilke tiltak vi her i Sápmi har på gang.
sme: Presideanta Aili Keskitalo doalai sáhkavuoru mas son deattuhii man deaŧalaš lea bisuhit álgoálbmotgielaid, ja muitalii seammás makkár doaibmabijuid mii dáppe Sámis leat álggahan.

source: Hun understreket spesielt oppfølgingen av NOU 2016: 18 Hjertespråket og fremtiden til Sámi Giellagáldu.
sme: Son deattuhii erenoamážit NAČ 2016: 18 Váibmogiella čuovvuleami ja Sámi Giellagáldu boahtteáiggi.

source: Presidenten ba statene om å prioritere dette arbeidet.
sme: Presideanta bivddii stáhtaid vuoruhit dán barggu.

source: Presidenten tilbød også samarbeid med andre urfolk, og det vil bli en god anledning for dialog i planleggingen av språkåret.
sme: Presideanta fálai maiddái ovttasbarggu eará álgoálbmogiiguin, ja šaddá buorre vejolašvuohta gulahallat giellajagi plánedettiin.

source: President Aili Keskitalo holdt også innlegg på en konferanse om urfolks språk på Colombia University, og på en høring om den videre prosessen for å sikre tilrettelagt deltakelse for urfolks representative institusjoner i FN-systemet.
sme: Presideanta Aili Keskitalo doalai maiddái sáhkavuoru konferánssas álgoálbmotgielaid birra Colombia Universitys, ja gulaskuddamis viidáset proseassa birra sihkkarastin dihtii searvama álgoálbmogiid ovddasteaddji ásahusaide ON-vuogádagas.

source: Mange av innleggene som den arktiske regionen holdt ble koordinert som felles innlegg fra sametingene, Samerådet og representanter for inuittene.
sme: Ollu dain sáhkavuoruin maid árktalaš regiovdna doalai oktiiordnejuvvojedje oktasaš sáhkavuorrun sámedikkiid, Sámiráđi ja inuihtaid ovddasteddjiid beales.

source: I tillegg deltok Sametinget aktivt på en rekke arrangementer og møter som blant annet innbefattet planer om jernbane mellom Rovaniemi og Kirkenes (Arctic railway), grønn energi i urfolksområder og FNs bærekraftmål, Presidenten deltok også på et side-event om
sme: Dasa lassin searvvai Sámediggi aktiivvalaččat ollu lágidemiide ja čoahkkimiidda gos lei earret eará sáhka ruovdemáđija plánaid birra Roavvenjárgga ja Girkonjárgga gaskka (Arctic railway), ruoná energiija birra álgoálbmotguovlluin ja ON ceavzinmihtu birra. Presideanta searvvai maiddái oalgedoaluide duohtavuođa- ja seanadanproseassaid birra Sámis.

source: Sametingets rapportering til ILO Norge rapporterer i henhold til ILO 169 til ILOs ekspertkomité hvert 5. år.
sme: Sámedikki raporteren ILO:i Norga raportere ILO 169 ektui ILO áššedovdikomiteai juohke viđát jagi.

source: Sametinget har adgang til direkte kommunikasjon med ILOs ekspertkomité og kan fremme egne rapporter om fortolking og etterlevelse av konvensjonen.
sme: Sámedikkis lea vejolašvuohta njuolga gulahallat ILO áššedovdikomiteain ja sáhttá ovddidit iežas raporttaid konvenšuvnna dulkomis ja doahttaleamis.

source: Sametinget rapporterer derfor direkte til ILOs ekspertkomité om ILO 169 for samme periode som Norge gjør.
sme: Danne raportere Sámediggi njuolga ILO áššedovdikomiteai ILO 169 birra seamma áigodagas go Norga dahká.

source: Sametinget skal utarbeide rapport til ILO for perioden 01.06.13 til 31.05.18.
sme: Sámediggi galgá ráhkadit raportta ILO:i áigodagas 01.06.13 - 31.05.18.

source: Rapporten skal plenumsbehandles i september.
sme: Raporta galgá meannuduvvot dievasčoahkkimis čakčamánus.

source: Informasjon om Sametingets ILO-rapportering er lagt ut på Sametingets hjemmeside og Sametingsrådet har invitert det samiske samfunnet til å komme med innspill.
sme: Dieđut Sámedikki ILO raporterema birra leat biddjojuvvon Sámedikki ruovttusiidui ja Sámediggeráđđi lea bovden sámi servodaga buktit cealkámuša.

source: Møter med FNs menneskerettighetskomité Sametingsrådet var i dialog med FNs menneskerettighetskomité (HRC) på høringer i Genève den 12.-15.03.18 knyttet til eksaminasjonen av Norge vedrørende oppfølgingen av FNs konvensjon om sivile og politiske rettigheter.
sme: Čoahkkimat ON olmmošvuoigatvuođakomiteain Sámediggeráđđi lea gulahallan ON olmmošvuoigatvuođakomiteain (HRC) gulaskuddamiin Genevas 12.- 15.03.18 go Norga gažaduvvui ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid čuovvuleami birra.

source: Sametingsrådet oversendte den 12.02.18 sin alternative rapport til komitéen.
sme: Sámediggeráđđi sáddii 12.02.18 iežas molssaevttolaš raportta komiteai.

source: FNs menneskerettighetskomité avga sine merknader etter eksaminasjonen den 05.04.18.
sme: ON Olmmošvuoigatvuođakomitea attii mearkkašumiidis maŋŋá gažadeami 05.04.18.

source: I rapporten fra komitéen, som dekker tidsrommet 2011- 2017, fremkommer det at situasjonen for samene i forhold til menneskerettigheter og urfolks rettigheter gir grunnlag for bekymringer innenfor temaer som vold mot kvinner og jenter i samiske samfunn, hatefulle ytringer og hatkriminalitet blant annet på internett mot det samiske folket, diskriminering av samer, mangel på lærere i samisk språk, og at mange samiske barn ikke får bruke samisk språk i barnehager.
sme: Komitea 2011-2017 áigodaga raporttas, boahtá ovdan ahte sámiid dilli olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid ektui addá vuođu fuolastuvvat fáttáid ektui nugo veahkaváldi nissonolbmuid ja nieiddaid vuostá sámi servodagas, vaššicealkámušat ja vašširihkolašvuohta earret eará interneahtas sámi álbmoga vuostá, sámiid vealaheapmi, oahpaheddjiid váilun sámegielas, ja ahte ollu sámi mánát eai beasa geavahit sámegiela mánáidgárddiin.

source: Videre er det flere anbefalinger knyttet til det samiske folkets rett til landområder og ressursrettigheter.
sme: Dasto leat ollu rávvagat mat čatnasit sámi álbmoga vuoigatvuhtii eanaguovlluide ja resursavuoigatvuođaide.

source: Særskilt er komitéen bekymret over manglende oppfølginger av Samerettsutvalgets utredning fra 2007 om samiske områder utenfor Finnmark.
sme: Erenoamážit lea komitea fuolas Sámi vuoigatvuođalávdegotti 2007 čielggadeami váilevaš čuovvuleami geažil sámi guovlluid birra olggobealde Finnmárkku.

source: Sannhets- og forsoningskommisjonen Sametingsrådet er i dialog med Stortingets presidentskap om utforming av mandat for Sannhets- og forsoningskommisjonen.
sme: Duohtavuođa- ja seanadankommišuvdna Sámediggeráđđi lea gulahallamiin Stuorradikki presideantagottiin Duohtavuođa- ja seanadankommišuvnna mandáhta hábmema birra.

source: Sametingsrådet er opptatt av å involvere det samiske samfunn i denne prosessen, og har derfor gjennomført 18 åpne møter med totalt 507 deltakere.
sme: Sámediggeráđđái lea leamaš deaŧalaš searvvahit sámi servodaga dán prosessii, ja danne lea čađahan 18 rabas čoahkkima, main ledje oktiibuot 507 oasseváldi.

source: Det har også vært mulig å gi innspill til mandatet på e-post og muntlige samtaler.
sme: Maiddái lea leamaš vejolašvuohta buktit cealkámuša mandáhtii e-poastta ja njálmmálaš ságastemiid bokte.

source: Sametingsrådet har sett dette som viktige møter som har frembrakt mye informasjon om fornorskingspolitikken og dens konsekvenser.
sme: Sámediggeráđđi lea oaidnán ahte dát leat deaŧalaš čoahkkimat mat leat buktán ollu dieđuid dáruiduhttinpolitihka ja dan váikkuhusaid birra.

source: Sametingsrådet har mottatt forslag til mandat fra Stortinget 23.03.18 og har gitt innspill på dette forslaget i brev av 02.05.18.
sme: Sámediggeráđđi lea ožžon mandáhtaevttohusa Stuorradikkis 23.03.18 ja lea addán cealkámuša dán evttohussii 02.05.18.

source: Sametingsrådet har bedt om konsultasjoner om sammensetning og bemanning av kommisjonen.
sme: Sámediggeráđđi lea dáhtton konsultašuvnnaid kommišuvnna čoahkádusa ja virggehasaid birra.

source: Sametingsrådet vil fortsette dialogen med Stortingets presidentskap frem til Stortinget nedsetter kommisjonen i midten av juni.
sme: Sámediggeráđđi áigu joatkit gulahallamis Stuorradikki presideantagottiin dassážii go Stuorradiggi bidjá kommišuvnna geassemánu gasku.

source: Samarbeidsavtaler
sme: Ovttasbargošiehtadusat

source: Samfunnsmål: Et styrket samisk språk, kultur og samfunnsliv.
sme: Servodatmihttomearri: · Nanosmahttojuvvon sámi giella, kultuvra ja servodateallin.

source: 10.2 Regionalt og lokalt samarbeid Mål for innsatsområdet: Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: 10.2 Regionála ja báikkálaš ovttasbargu Áŋgiruššansuorggi mihttomearri: · Árjjalaš ja ulbmildiđolaš ovttasbargu regionála ja báikkálaš eiseválddiiguin nannen ja ovddidan dihtii sámi kultuvrra, giela ja servodateallima.

source: Regionreform Ekspertutvalget for regionreformen la frem sin rapport 01.02.18.
sme: Guovloođastus Guovloođastusa áššedovdilávdegoddi buvttii raporttas 01.02.18.

source: Rapporten er sendt på høring.
sme: Raporta lea sáddejuvvon gulaskuddamii.

source: Sametinget har fått utsatt høringsfrist til uke 25. Sametinget har gjennomgått og vurdert utvalgets forslag.
sme: Sámediggi lea ožžon guhkiduvvon gulaskuddanáigemeari 25. vahkkui. Sámediggi lea geahčadan ja árvvoštallan lávdegotti evttohusa.

source: President Aili Keskitalo la frem sitt syn på den vedtatte fylkessammenslåingen av Troms og Finnmark fylker i brev til Statsråd Monica Mæland 16.03.18.
sme: Presideanta Aili Keskitalo ovdanbuvttii oainnus mearriduvvon Romssa ja Finnmárkku fylkaovttastahttimii reivves Stáhtaráđđái Monica Mælandii 16.03.18.

source: Sametingsrådet viser for øvrig til saken om regionreformen som er forberedt til plenum.
sme: Sámediggeráđđi čujuha muđui áššái guovloođastusa birra mii lea ráhkkanahttojuvvon dievasčoahkkimii.

source: Sametingets samarbeid med bykommunene Sametinget har samarbeidsavtaler med bykommunene Oslo, Bodø og Tromsø.
sme: Sámedikki ovttasbargu gávpotgielddaiguin Sámedikkis leat ovttasbargošiehtadusat gávpotgielddaiguin Oslo, Bådåddjo ja Romsa.

source: I dette samarbeidet drøfter partene jevnlig aktuelle kommunale samiske saker.
sme: Dán ovttasbarggus guorahallet bealit jeavddalaččat áigeguovdilis gielddalaš sámi áššiid.

source: I perioden har Sametingsrådet hatt politisk møte 26.04.18 med Oslo kommune, ved byråd Inga Marte Thorkildsen.
sme: Áigodagas lea Sámediggeráđis leamaš politihkalaš čoahkkin 26.04.18 Oslo gielddain, gávpotráđi Inga Marte Thorkildsen bokte.

source: Sametinget har informert om det nye prosjektet for samiske barnehager, Sámi mánát ođđa searvelanjain, og oppfordret Oslo kommune til å informere sine barnehager om prosjektet.
sme: Sámediggi lea muitalan ođđa prošeavtta birra sámi mánáidgárddiid várás, Sámi mánát ođđa searvelanjain, ja lea ávžžuhan Oslo gieldda juohkit dieđuid iežaset mánáidgárddiide prošeavtta birra.

source: Av andre temaer som det ble informert om var generelt samiske elevers rettigheter og revideringen av samarbeidserklæringen i februar 2019.
sme: Eará fáttát maid birra muitaluvvui ledje oppalaččat sámi ohppiid vuoigatvuođaid birra ja ovttasbargojulggaštusa reviderema birra guovvamánus 2019.

source: Partene ble enige om å drøfte Samisk Hus på neste møte.
sme: Bealit sohpe ahte ságastallet Sámi Viesu birra boahtte čoahkkimis.

source: Sametinget og Alta kommune har over en lengre periode hatt en prosess med å formalisere samarbeid om samiske saker.
sme: Sámediggi ja Álttá suohkan leat guhkes áiggi leamaš proseassas ovttasbarggu formaliseremis sámi áššiid birra.

source: Sametingsrådet har sendt brev i mai til Alta kommune med forslag til samarbeidsavtale.
sme: Sámediggeráđđi lea sádden reivve miessemánus Álttá suohkanii mas lea evttohus ovttasbargošiehtadussii.

source: Samarbeidsavtalene med kommunene i forvaltningsområdet Det er sendt ut et foreløpig utkast til samarbeidsavtale til godkjenning i kommunene.
sme: Ovttasbargošiehtadusat hálddašanguovllu gielddaiguin Gaskaboddosaš ovttasbargošiehtadusevttohusat leat sáddejuvvon dohkkeheapmái gielddaide.

source: De fleste kommunene har godkjent avtalene, eller har kommet med forslag til endringer.
sme: Eanaš gielddat leat dohkkehan šiehtadusaid, dahje leat buktán rievdadusevttohusaid.

source: Etter planen skal avtalene underskrives på kommunekonferansen 24.05.18.
sme: Plána mielde galget šiehtadusat vuolláičállojuvvot gieldakonferánssas 24.05.18.

source: Noen kommuner har bedt om forlenget frist til å ferdigstille avtalen fordi den skal behandles politisk.
sme: Muhtun gielddat leat bivdán guhkit áigemeari šiehtadusa gárvvisteapmái danne go dat galgá meannuduvvot politihkalaččat.

source: De midlertidige avtalene blir underskrevet senere.
sme: Gaskaboddosaš šiehtadusat vuolláičállojuvvojit maŋŋá.

source: De midlertidige avtalene skal gjelde inntil de nye kommunekategoriene og de nye finansieringsmodellene er på plass.
sme: Gaskaboddosaš šiehtadusat galget gustot dassážii go ođđa gieldakategoriijat ja ođđa ruhtadanmállet leat mearriduvvon.

source: Deretter utarbeides det nye avtaler på bakgrunn av kategorivilkårene og finansieringsmodellen.
sme: Dasto ráhkaduvvojit ođđa šiehtadusat kategoriijaeavttuid ja ruhtadanmálle vuođul.

source: Samarbeidsavtalene med fylkeskommunene Finnmark fylkeskommune og Sametinget har hatt et møte på politisk nivå om samarbeidsavtalen.
sme: Ovttasbargošiehtadusat fylkkagielddaiguin Finnmárkku fylkkagielda ja Sámediggi leat leamaš čoahkkimis politihkalaš dásis ovttasbargošiehtadusa birra.

source: På møtet ble man enige om å underskrive en midlertidig samarbeidsavtale, som skal gjelde for perioden 2018-2020.
sme: Čoahkkimis sohppojuvvui ahte vuolláičállojuvvo gaskaboddosaš ovttasbargošiehtadus, mii galgá gustot áigodagas 2018-2020.

source: Troms fylkeskommune og Sametinget arbeider med utformingen av en ny avtale.
sme: Romssa fylkkasuohkan ja Sámediggi barget ođđa šiehtadusa hábmemiin.

source: Nordland fylkeskommune og Sametinget arbeider med grunnlaget for avtalen.
sme: Nordlándda fylkkasuohkan ja Sámediggi barget šiehtadusa vuođuin.

source: Trøndelag fylkeskommune og Sametinget begynner å arbeide med grunnlaget for avtalen.
sme: Trøndelága fylkkasuohkan ja Sámediggi leat álgán ráhkadit vuođu šiehtadussii.

source: Det er planlagt et arbeidsmøte 04.06.18.
sme: Bargočoahkkin lea plánejuvvon dollojuvvot 04.06.18.

source: Samarbeid med Helse Nord Sametinget og Helse Nord RHF har underskrevet en samarbeidsavtale som skal bidra til å fremme en utvikling av spesialisthelsetjenester som ivaretar den samiske befolkningens rett til likeverdige helsetjenester og som sikrer at tjenestene er tilrettelagt samiske pasienters språklige og kulturelle bakgrunn.
sme: Ovttasbargu Dearvvašvuohta Davvin Sámediggi ja Davvi Dearvvašvuohta RHF leat vuolláičállán ovttasbargošiehtadusa mii galgá leat mielde ovdánahttimin spesialistadearvvašvuođabálvalusaid mat gozihit sámi álbmoga vuoigatvuođa ovttaárvosaš dearvvašvuođabálvalusaide ja mat sihkkarastet ahte bálvalusat leat heivehuvvon sámi pasieanttaid gielalaš ja kultuvrralaš duogážii.

source: Sametinget og Helse Nord RHF skal avvikle samarbeidsmøter, og søke å være i forkant av ulike utfordringer og problemstillinger som omhandler spesialisthelsetjenester til det samiske folk.
sme: Sámediggi ja Davvi Dearvvašvuohta RHF galget doallat ovttasbargočoahkkimiid, ja geahččalit leat ovddabealde sierra hástalusaid ja áššečuolmmaid maid oktavuođas lea sáhka sámi álbmoga spesialistadearvvašvuođabálvalusain.

source: Kunngjøring av nye saker – oppfølging
sme: Ođđa áššiid almmuheapmi – čuovvoleapmi

source: Sametingsrådets oppfølging av nye saker kunngjort på plenumsmøte sak 003/18.
sme: Sámediggeráđi ođđa áššiid čuovvuleapmi, almmuhuvvon dievasčoahkkimis áššis 003/18.

source: Vis solidaritet i sannhets- og forsoningsarbeidet, Kjellrun Wilhelmsen, Nordkalottfolket Sametingsrådet følger opp saken gjennom prosessen med sannhets- og forsoningskommisjon, og viser til plenumssak.
sme: Čájet solidaritehta duohtavuođa- ja seanadankommišuvdnabarggus, Kjellrun Wilhelmsen, Nordkalottfolket Sámediggeráđđi čuovvula ášši duohtavuođa- ja seanadankommišuvnna proseassa bokte, ja čujuha dievasčoahkkináššái.

source: Ordning som motiverer til kompetanseheving innen de mindre samiske språkene, Runar Myrnes Balto, NSR Sametingsrådet arbeider nå med budsjettforslaget for 2019, og vil i den sammenheng vurdere muligheten for å etablere en stipendordning for de små samiske språkene.
sme: Ortnet mii movttiidahttá loktet gelbbolašvuođa smávit sámegielain, Runar Myrnes Balto, NSR Sámediggeráđđi lea dál bargamin bušeahttaevttohusain jahkái 2019, ja áigu dan oktavuođas árvvoštallat vejolašvuođa ásahit stipeandaortnega smávva sámegielaid várás.

source: Likestilling av rettigheter til elgjakt, Arthur Tørfoss, Frp I henhold til Finnmarksloven § 23 har de som er bosatt i Finnmark fylke rett til jakt på storvilt på Finnmarkseiendommens grunn.
sme: Vuoigatvuođat dásseárvosaš ealgabivdui Finnmárkkus, Arthur Tørfoss, Frp Finnmárkolága § 23 olis lea sis geat ásset Finnmárkku fylkkas vuoigatvuohta bivdit stuorrafuođđu Finnmárkkuopmodaga eatnamiin.

source: Etter § 25 andre ledd kan Finnmarkseiendommen gi andre enn dem som er bosatt i fylket adgang til storviltjakt.
sme: § 25 nuppi lađđasa mielde sáhttá Finnmárkkuopmodat addit earáide go daidda geat fylkkas orrot stuorrafuođđobivdinlobi.

source: Sametingsrådet mener at de som bor nærmest ressursene og som historisk har brukt dem, skal ha førsterett til å utnytte de.
sme: Sámediggeráđđi oaivvilda ahte dain geat ásset resurssaid lagamusas ja geat daid leat historjjálaččat geavahan, galgá leat vuosttaš vuoigatvuohta dain ávkkástallat.

source: Når ressursene tillater det, bør også andre slippe til.
sme: Go resurssat dan diktet, de galggašedje earát maid beassat bivdit.

source: Sametingsrådet mener at Finnmarksloven ivaretar disse hensynene på en god måte.
sme: Sámediggeráđđi oaivvilda ahte Finnmárkoláhka goziha dáid beroštumiid bures.

source: Sametingsrådet viser for øvrig til Finnmarkslovens system for kartlegging og anerkjennelse av eksisterende rettigheter.
sme: Sámediggeráđđi čujuha muđui Finnmárkolága vuogádahkii dáid vuoigatvuođaid kártemis ja dohkkeheamis mat gávdnojit.

source: Enhver kan fremme krav overfor Finnmarkskommisjonen for å få anerkjent sine eksisterende eier- og bruksrettigheter, også innbyggere i Troms.
sme: Juohkehaš sáhttá ovddidit gáibádusa Finnmárkokommišuvdnii oažžun dihte oamastan- ja geavahanvuoigatvuođaidis dohkkehuvvot, maiddái Romssa ássit.

source: Hele landet som en valgkrets til sametingsvalget, Arthur Tørfoss, Frp Sametingsrådet ser ikke det som aktuelt å vurdere hele landet som en valgkrets på det nåværende tidspunkt.
sme: Olles riika oktan válgabiiren sámediggeválggaide, Arthur Tørfoss, Frp Sámediggeráđđi ii oainne ahte lea áigeguovdil árvvoštallat olles riikka oktan válgabiiren dál.

source: Dagens valgordning ivaretar viktige prinsipper om representasjon fra de ulike samiske områdene.
sme: Otnáš ortnet goziha deaŧalaš prinsihpaid ovddastusa birra iešguđege sámi guovlluin.

source: Dette er viktig for det samiske demokratiet.
sme: Dát lea deaŧalaš sámi demokratiijai.

source: #SápmiMaid, Sandra Márjá West, NSR Plenumsledelsen følger opp saken.
sme: #SápmiMaid, Sandra Márjá West, NSR Dievasčoahkkinjođihangoddi čuovvula ášši.

source: Seksuell trakassering og #meetoo, Ann-Elise Finbog, SáB, og Árja Plenumsledelsen følger opp saken.
sme: Seksuála loavkašuhttimat ja #meetoo, Ann-Elise Finbog, SáB, ja Árja Dievasčoahkkinjođihangoddi čuovvula ášši.

source: Samisk pasientkontakt ved St. Olavs Hospital, Nora Marie Bransfjell, NSR I Regjeringens nasjonal helse og sykehusplan (2016-2019) fikk Helse Nord RHF et særlig ansvar for spesialisthelsetjenester til den samiske befolkningen nasjonalt.
sme: St. Olav Hospitála pasieanttaide sámi gulahallanolmmoš, Nora Marie Bransfjell, NSR Ráđđehusa nationála dearvvašvuođa ja buohcciviessoplánas (2016-2019) oaččui Davvi Dearvvašvuohta RHF erenoamáš ovddasvástádusa spesialistadearvvašvuođabálvalusain sámi álbmoga várás nationála dásis.

source: I denne sammenhengen fikk Helse Nord RHF i oppdrag å sørge for en strategisk videreutvikling av spesialisthelsetjenesten til samiske pasienter nasjonalt.
sme: Dán oktavuođa oaččui Davvi Dearvvašvuohta bargun fuolahit spesialistadearvvašvuođabálvalusaid strategalaš viidásetovddideamis sámi pasieanttaid várás nationála dásis.

source: Helse Nord har nå, i samarbeid med Sametinget, startet opp med å lage en nasjonal strategisk plan for dette arbeidet.
sme: Davvi Dearvvašvuohta lea dál, ovttasbargguin Sámedikkiin, ráhkadišgoahtán nationála strategalaš plána dán barggu várás.

source: Helse Nord har valgt å prosjektorganisere dette arbeidet, og Sametinget, samiske fagmiljø og øvrige regionale helseforetak vil ha en sentral plass i styringsgruppe og prosjektgrupper.
sme: Davvi Dearvvašvuohta lea válljen prošeaktan organiseret dán barggu, ja Sámedikkis, sámi fágabirrasiin ja eará regionála dearvvašvuođadoaimmahagain lea guovddáš sadji stivrenjoavkkus ja prošeaktajoavkkuin.

source: Prosjektet vil også initiere til ulike tiltak for samiske pasienter i ulike deler av spesialisthelsetjenesten i alle regionale helseforetak.
sme: Prošeakta galgá maiddái vuolggahit iešguđege doaibmabijuid sámi pasieanttaid várás iešguđege osiin spesialistadearvvašvuođabálvalusas buot regionála dearvvašvuođadoaimmahagain.

source: Sametingsrådet ser at det er behov for samiske pasientkontakter, særlig innenfor store helseinstitusjoner/sykehus der det er få samiske fagfolk og hvor samiske pasienter isoleres sosialt i store deler av døgnet fordi helsepersonell ikke kan kommunisere på samisk.
sme: Sámediggeráđđi oaidná ahte dárbbašuvvojit sámi pasientaoktavuođat, erenoamážit stuorra dearvvašvuođaásahusaid/ buohcciviesuid siskkobealde gos leat unnán sámi fágaolbmot ja gos sámi pasieanttat báhcet olggobeallái sosiálalaččat stuorra osiin beaivvis, danne go dearvvašvuođabargit eai gulahala sámegillii singuin.

source: Sametinget vil derfor løfte behovet for samiske pasientkontakter i helseinstitusjoner som et av tiltakene i strategisk utviklingsplan.
sme: Danne áigu Sámediggi loktet sámi pasieantaoktavuođa dárbbu dearvvašvuođaásahusain oktan doaibmabidjun strategalaš ovddidanplánas.

source: Oppreisning til internatbarn og tapt skolegang-barn, Inger Eline Eriksen Fjellgren, Árja Sametingsrådet følger opp saken gjennom prosessen med sannhets- og forsoningskommisjon, og viser til plenumssak.
sme: Buhtadusa internáhtamánáide ja skuvllahismánáide, Inger Eline Eriksen Fjellgren, Árja Sámediggeráđđi čuovvula ášši duohtavuođa- ja seanadankommišuvnna proseassa bokte, ja čujuha dievasčoahkkináššái.

source: Sametingsjoik til åpning og avstemning, Márjá-Liissá Partapuoli, NSR.
sme: Sámedikki luohti álggaheapmái ja jienasteapmái, Márjá-Liissá Partapuoli, NSR.

source: Plenumsledelsen følger opp saken.
sme: Dievasčoahkkinjođihangoddi čuovvula ášši.

source: Sametingets plenum - 024/18 Saken påbegynt 12.06.2018 kl. 11.00 Votering Det ble ikke votert over saken.
sme: Sámedikki dievasčoahkkin - 024/18 Ášši meannudeapmi álggahuvvui 12.06.18 dii. 11.00

source: SP - vedtak: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: DC - Mearrádus: Sámediggi váldá Sámediggeráđi doaibmadieđáhusa dán doaibmaáigodagas diehtun.

source: Saken avsluttet 12.06.2018 kl. 16.00
sme: Ášši meannudeapmi loahpahuvvui 12.06.18 dii. 16.00

source: Ášši/Sak 025/18
sme: Ášši 025/18

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi
